[global]
DSCLabel.DSCLabel3.Text=使用者(不选择表示系统预设)
DSCLabel.DSCLabel1.Text=账户比对长度(0不限制)
DSCLabel.DSCLabel2.Text=密码最小长度(最小4)
DSCLabel.DSCLabel4.Text=密码最大长度(最大20)
DSCCheckBox.SMVUAAA006.Text=只能包含大写英文字母(A-Z)
DSCCheckBox.SMVUAAA007.Text=只能包含小写英文字母(a-z)
DSCCheckBox.SMVUAAA008.Text=只能包含数字(0-9)
DSCLabel.DSCLabel5.Text=密码有效天数(0不限制)

[message]
QueryError1=账户比对长度不可小于0
QueryError2=密码最小长度必须大于4
QueryError3=密码最大长度必须小于等于20
QueryError4=密码有效天数不可小于0